/* The default text for the LoadingIndicatorView.\n This string can be overwritten by the \"text\" property in LoadingIndicatorView. */
"LoadingDefaultTextKey" = "Ladataan";

/* The default text for an indicator in progress. */
"IndicatorProgressTextKey" = "Käsiteltävänä";

/* The default text for an indicator which is halted. */
"IndicatorHaltedTextKey" = "Käsittely pysäytetty";

/* The default text for an indicator which is completed. */
"IndicatorCompletedTextKey" = "Käsittely valmis";

/* The default text for an indicator in progress with option to pause. */
"LoadingPausableTextKey" = "Käsiteltävänä - voidaan keskeyttää";

/* The default text for an indicator in progress with option to cancel.\n Accessability enablement of indicators without a label. */
"LoadingStoppableTextKey" = "Käsiteltävänä - voidaan peruuttaa";

